adobe-source-han-sans-jp-fonts
android-file-transfer
ant
audacity
baobab
bash-completion
biber
blueman
bluez-utils
chromium
cmake
colordiff
cups
cups-pdf
dialog
dosfstools
efibootmgr
expac
feh
gimp
git
gparted
grub
gvim
htop
i3-wm
i3lock
inotify-tools
intel-ucode
intellij-idea-community-edition
iotop
ivy
iw
jack
jre-openjdk
jre8-openjdk
jshon
julia
jupyter-notebook
lib32-mpg123
lib32-portaudio
libreoffice-fresh
mlocate
mpc
mpd
mupdf
ncmpcpp
nethogs
network-manager-applet
nmap
noto-fonts-emoji
octave
pavucontrol
powerline-fonts
powerline-vim
pulseaudio-alsa
pulseaudio-bluetooth
python-numpy
python-pip
ranger
rofi
rxvt-unicode
screenfetch
scrot
sdl
sdl2_image
sdl2_ttf
steam
system-config-printer
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tmux
transmission-qt
ttf-dejavu
ttf-font-awesome
ttf-hack
ttf-liberation
unrar
unzip
vlc
wget
wireless_tools
wpa_supplicant
xautolock
xcape
xclip
xdotool
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xinput
xorg-xprop
youtube-dl
zip
