audacity
baobab
bash-completion
blueman
bluez-utils
chromium
cmake
colordiff
compton
cups
dialog
efibootmgr
expac
feh
gimp
git
grub
gvim
htop
i3-wm
i3lock
intel-ucode
iotop
jshon
julia
mpd
ncmpcpp
nethogs
network-manager-applet
octave
pavucontrol
powerline-fonts
powerline-vim
pulseaudio-alsa
pulseaudio-bluetooth
ranger
rofi
screenfetch
scrot
sdl
sdl2_image
sdl2_ttf
steam
tmux
transmission-qt
ttf-dejavu
ttf-font-awesome
ttf-liberation
unzip
vlc
wget
wireless_tools
wpa_supplicant
xautolock
xcape
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xinput
xorg-xprop
youtube-dl
